const wasteImages = [
  {
    "image": "/images/waste/Picture1.png",
    "title": "หน้าจอเข้าสู่ระบบโปรแกรม",
    "desc": "หน้าต่างแสดงผลการเข้าสู่ระบบโปรแกรม โดยผู้ใช้งานสามารถเข้าสู่ระบบได้อย่างง่ายดาย และระบบจะทำการตรวจสอบข้อมูลการเข้าสู่ระบบตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/waste/Picture2.png",
    "title": "หน้าจอแสดงข้อมูลผู้ใช้ขยะและประวัติการใช้ พร้อมทั้งแสดงตำแหน่งที่ตั้งถังขยะ",
    "desc": "หน้าต่างแสดงข้อมูลผู้ใช้ขยะและประวัติการใช้ โดยผู้ใช้งานสามารถดูข้อมูลการใช้ขยะได้อย่างง่ายดาย และระบบจะแสดงตำแหน่งที่ตั้งถังขยะตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/waste/Picture3.png",
    "title": "หน้าจอระบบสารสนเทศแสดงผู้ที่ชำระและยังค้างชำระค่าขยะ (เขียวคือชำระ, แดงคือค้างชำระ)",
    "desc": "หน้าต่างแสดงผลการชำระค่าขยะ โดยผู้ใช้งานสามารถดูข้อมูลการชำระค่าขยะได้อย่างง่ายดาย และระบบจะแสดงสถานะการชำระค่าขยะตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/waste/Picture4.png",
    "title": "ใบนำส่งเงินประจำวัน",
    "desc": "หน้าต่างแสดงผลการใบนำส่งเงินประจำวัน โดยผู้ใช้งานสามารถดูข้อมูลการนำส่งเงินได้อย่างง่ายดาย และระบบจะทำการคุมบัญชีตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/waste/Picture5.png",
    "title": "สรุปบันทึกการใช้งานขยะประจำเดือน/ปี",
    "desc": "หน้าต่างแสดงข้อมูลผู้ใช้ขยะและประวัติการใช้ โดยผู้ใช้งานสามารถดูข้อมูลการใช้ขยะได้อย่างง่ายดาย และระบบจะแสดงตำแหน่งที่ตั้งถังขยะตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/waste/Picture6.png",
    "title": "ประวัติค้างชำระ",
    "desc": "หน้าต่างแสดงประวัติค้างชำระในแต่ละเดือนหรือทั้งหมด โดยผู้ใช้งานสามารถดูข้อมูลการค้างชำระได้อย่างง่ายดาย"
  },
  {
    "image": "/images/waste/Picture7.png",
    "title": "บัญชีคุมการใช้งานใบเสร็จค่าขยะ",
    "desc": "หน้าต่างแสดงผลการคุมบัญชีใบเสร็จค่าขยะในแต่ละเดือน โดยผู้ใช้งานสามารถดูข้อมูลการชำระเงินได้อย่างง่ายดาย และระบบจะทำการคุมบัญชีตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/waste/Picture8.png",
    "title": "แสดงรายการทำธุรกรรมจากธนาคารในแต่ละวันที่ Scan จ่ายผ่านระบบ QR Code",
    "desc": "หน้าต่างแสดงรายการทำธุรกรรมจากธนาคารในแต่ละวันที่ Scan จ่ายผ่านระบบ QR Code โดยผู้ใช้งานสามารถดูข้อมูลการทำธุรกรรมได้อย่างง่ายดาย"
  },
  {
    "image": "/images/waste/Picture9.png",
    "title": "รายงานเลดเยอร์ค่าขยะตามรูปแบบมาตรฐาน",
    "desc": "หน้าต่างแสดงรายงานเลดเยอร์ค่าขยะตามรูปแบบมาตรฐาน โดยผู้ใช้งานสามารถดูข้อมูลค่าขยะได้อย่างละเอียด"
  },
  {
    "image": "/images/waste/Picture10.png",
    "title": "รายงานแบบ กค. 3 ตามมาตรฐานส่งเข้าระบบ E-Laas ได้ทันที",
    "desc": "หน้าต่างแสดงรายงานแบบ กค. 3 ตามมาตรฐาน โดยผู้ใช้งานสามารถส่งเข้าระบบ E-Laas ได้ทันที"
  },
  {
    "image": "/images/waste/Picture11.png",
    "title": "รายงานแบบ กค. 4 ตามมาตรฐานส่งเข้าระบบ E-Laas ได้ทันที",
    "desc": "หน้าต่างแสดงรายงานแบบ กค. 4 ตามมาตรฐาน โดยผู้ใช้งานสามารถส่งเข้าระบบ E-Laas ได้ทันที"
  },
  {
    "image": "/images/waste/Picture12.png",
    "title": "ใบเสร็จรับเงิน",
    "desc": "หน้าต่างแสดงใบเสร็จรับเงิน โดยผู้ใช้งานสามารถดูข้อมูลใบเสร็จรับเงินได้อย่างง่ายดาย"
  },
  {
    "image": "/images/waste/Picture13.png",
    "title": "เครื่องพิมพ์ชนิด Dot Matrix แบบแคร่สั้น",
    "desc": "คุณลักษณะพื้นฐาน มีจำนวนหัวพิมพ์ไม่น้อยกว่า 24 เข็ม มีความยาวของแคร่พิมพ์ไม่น้อยกว่า 10 นิ้ว ความเร็วขณะพิมพ์ร่าง ขนาด 10 ตัวอักษรต่อนิ้ว ได้ไม่น้อยกว่า 300 ตัวอักษรต่อวินาที มีความเร็วขณะพิมพ์ตัวอักษรแบบละเอียดขนาด 10 ตัวอักษรต่อนิ้ว ได้ไม่น้อยกว่า 100 ตัวอักษรต่อวินาที มีความละเอียดในการพิมพ์แบบ Enhanced Graphics ไม่น้อยกว่า 360 X 360 จุดต่อนิ้ว มี Interface แบบ 1 x Parallel หรือ 1 x USB 1.1 หรือดีกว่า และ มีหน่วยความจำแบบ Input Buffer ไม่น้อยกว่า 128 KB"
  },
  {
    "image": "/images/waste/Picture14.png",
    "title": "ระบบสารสนเทศทางภูมิศาสตร์ GIS",
    "desc": "เข้าสู่ระบบทำงานได้ทั้งผู้ดูแลหรือผู้ใช้งานทั่วไป โดยเข้าถึงผ่านระบบ Web Browser ทั่วไป"
  },
  {
    "image": "/images/waste/Picture15.png",
    "title": "แสดงสถานะการชำระเงิน หมุดสีเขียวคือชำระแล้ว, หมุดสีแดงคือค้างชำระ",
    "desc": "แสดงสถานะการชำระเงิน หมุดสีเขียวคือชำระแล้ว, หมุดสีแดงคือค้างชำระ"
  },
  {
    "image": "/images/waste/Picture16.png",
    "title": "สามารถสแกนชำระเงินผ่านระบบ QR Code ของธนาคารได้ทันทีโดยไม่ต้องแจ้งการชำระเงิน",
    "desc": "สามารถสแกนชำระเงินผ่านระบบ QR Code ของธนาคารได้ทันทีโดยไม่ต้องแจ้งการชำระเงิน"
  },
  {
    "image": "/images/waste/Picture17.png",
    "title": "คุณสมบัติใบเสร็จรับเงินแบบอิเล็กทรอนิกส์บนเครื่องบันทึกข้อมูลแบบพกพา",
    "desc": "คุณสมบัติใบเสร็จรับเงินแบบอิเล็กทรอนิกส์บนเครื่องบันทึกข้อมูลแบบพกพา"
  },
  {
    "image": "/images/waste/Picture18.png",
    "title": "คุณสมบัติใบเสร็จรับเงินแบบอิเล็กทรอนิกส์บนเครื่องบันทึกข้อมูลแบบพกพา",
    "desc": "คุณสมบัติใบเสร็จรับเงินแบบอิเล็กทรอนิกส์บนเครื่องบันทึกข้อมูลแบบพกพา"
  },
  {
    "image": "/images/waste/Picture19.png",
    "title": "จัดเก็บและเรียกดูได้ทั้งจากหน่วยงานและประชาชนทั้งทางคอมพิวเตอร์และ Website",
    "desc": "จัดเก็บและเรียกดูได้ทั้งจากหน่วยงานและประชาชนทั้งทางคอมพิวเตอร์และ Website"
  },
  {
    "image": "/images/waste/Picture20.png",
    "title": "เครื่องบันทึกข้อมูล Android All in One เป็นเครื่องพิมพ์ในตัวพร้อมเชื่อมต่อผ่าน SIM",
    "desc": "เครื่องบันทึกข้อมูล Android All in One เป็นเครื่องพิมพ์ในตัวพร้อมเชื่อมต่อผ่าน SIM"
  },
  {
    "image": "/images/waste/Picture21.png",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE"
  },
  {
    "image": "/images/waste/Picture22.png",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE (ต่อ)",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE (ต่อ)"
  },
  {
    "image": "/images/waste/Picture23.png",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE (ต่อ)",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE (ต่อ)"
  },
  {
    "image": "/images/waste/Picture24.png",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE (ต่อ)",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE (ต่อ)"
  }
]

export default wasteImages;
