const waterImages = [
  {
    "image": "/images/water/Picture1.png",
    "title": "บันทึกและคำนวนค่าน้ำประปา",
    "desc": "หน้าต่างแสดงผลการคำนวนค่าน้ำประปา โดยผู้ใช้งานสามารถบันทึกข้อมูลการใช้น้ำประปาได้อย่างง่ายดาย และระบบจะทำการคำนวนค่าน้ำประปาตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture2.png",
    "title": "บันทึกและคำนวนค่าน้ำประปา",
    "desc": "หน้าต่างแสดงผลการคำนวนค่าน้ำประปา โดยผู้ใช้งานสามารถบันทึกข้อมูลการใช้น้ำประปาได้อย่างง่ายดาย และระบบจะทำการคำนวนค่าน้ำประปาตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture3.png",
    "title": "โปรแกรมจัดเก็บข้อมูลค่าน้ำประปาแบบมือถือ",
    "desc": "หน้าต่างแสดงผลการจัดเก็บข้อมูลค่าน้ำประปา โดยผู้ใช้งานสามารถบันทึกข้อมูลการใช้น้ำประปาได้อย่างง่ายดาย และระบบจะทำการจัดเก็บข้อมูลค่าน้ำประปาตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture4.png",
    "title": "หน้าจอเข้าสู่โปรแกรมจัดเก็บค่าธรรมเนียมน้ำประปา",
    "desc": "หน้าต่างแสดงผลการเข้าสู่โปรแกรมจัดเก็บค่าธรรมเนียมน้ำประปา โดยผู้ใช้งานสามารถเข้าสู่ระบบได้อย่างง่ายดาย และระบบจะทำการตรวจสอบข้อมูลการเข้าสู่ระบบตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture5.png",
    "title": "หน้าจอแสดงข้อมูลผู้ใช้น้ำประปาและประวัติการใช้ พร้อมทั้งแสดงตำแหน่งที่วางมิเตอร์",
    "desc": "หน้าต่างแสดงข้อมูลผู้ใช้น้ำประปาและประวัติการใช้ โดยผู้ใช้งานสามารถดูข้อมูลการใช้น้ำประปาได้อย่างง่ายดาย และระบบจะแสดงตำแหน่งที่วางมิเตอร์ตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture6.png",
    "title": "หน้าจอระบบสารสนเทศแสดงผู้ที่ชำระและยังค้างชำระค่าน้ำประปา (เขียวคือชำระ, แดงคือค้างชำระ)",
    "desc": "หน้าต่างแสดงผลการชำระค่าน้ำประปา โดยผู้ใช้งานสามารถดูข้อมูลการชำระค่าน้ำประปาได้อย่างง่ายดาย และระบบจะแสดงสถานะการชำระค่าน้ำประปาตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture7.png",
    "title": "หน้าจอค้นหาข้อมูลได้หลายแบบเพื่อความสะดวกในการค้นหาข้อมูล",
    "desc": "หน้าต่างแสดงผลการค้นหาข้อมูล โดยผู้ใช้งานสามารถค้นหาข้อมูลได้หลายแบบเพื่อความสะดวกในการค้นหาข้อมูล"
  },
  {
    "image": "/images/water/Picture8.png",
    "title": "หน้าจอแสดงสถานะมิเตอร์น้ำแบบ Online พร้อมสั่งเปิด-ปิด มิเตอร์ได้ทันที (ใช้คู่กับ Smart Meter)",
    "desc": "หน้าต่างแสดงสถานะมิเตอร์น้ำแบบ Online โดยผู้ใช้งานสามารถสั่งเปิด-ปิด มิเตอร์ได้ทันทีเมื่อใช้คู่กับ Smart Meter"
  },
  {
    "image": "/images/water/Picture9.png",
    "title": "แสดงประวัติการใช้น้ำในแต่ละวัน (ใช้คู่กับ Smart Meter)",
    "desc": "หน้าต่างแสดงประวัติการใช้น้ำในแต่ละวัน โดยผู้ใช้งานสามารถดูข้อมูลการใช้น้ำได้อย่างละเอียดเมื่อใช้คู่กับ Smart Meter"
  },
  {
    "image": "/images/water/Picture10.png",
    "title": "แสดงประวัติการสั่งเปิด-ปิด วาล์วน้ำ (ใช้คู่กับ Smart Meter)",
    "desc": "หน้าต่างแสดงประวัติการสั่งเปิด-ปิด วาล์วน้ำ โดยผู้ใช้งานสามารถดูข้อมูลการสั่งเปิด-ปิด วาล์วน้ำได้อย่างละเอียดเมื่อใช้คู่กับ Smart Meter"
  },
  {
    "image": "/images/water/Picture11.png",
    "title": "หน้าจอแสดงบัญชีคุมใบเสร็จรับเงินในแต่ละเดือน",
    "desc": "หน้าต่างแสดงผลการคุมบัญชีใบเสร็จรับเงินในแต่ละเดือน โดยผู้ใช้งานสามารถดูข้อมูลการชำระเงินได้อย่างง่ายดาย และระบบจะทำการคุมบัญชีตามข้อมูลที่บันทึกไว้"
  },
  {
    "image": "/images/water/Picture12.png",
    "title": "รายงานสรุปรายชื่อผู้ใช้น้ำประปา",
    "desc": "หน้าต่างแสดงรายงานสรุปรายชื่อผู้ใช้น้ำประปา โดยผู้ใช้งานสามารถดูข้อมูลรายชื่อผู้ใช้น้ำประปาได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture13.png",
    "title": "รายงานสรุปบันทึกการใช้น้ำในแต่ละเดือน",
    "desc": "หน้าต่างแสดงรายงานสรุปบันทึกการใช้น้ำในแต่ละเดือน โดยผู้ใช้งานสามารถดูข้อมูลการใช้น้ำได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture14.png",
    "title": "รายงานใบนำส่งเงินในแต่ละวันทั้งแบบละเอียดหรือสรุปรายโซน",
    "desc": "หน้าต่างแสดงรายงานใบนำส่งเงินในแต่ละวัน โดยผู้ใช้งานสามารถดูข้อมูลแบบละเอียดหรือสรุปรายโซนได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture15.png",
    "title": "บัญชีประจำตัวผู้เก็บเงินแสดงยอดเงิน, ยอดจัดเก็บและยอดค้างชำระและวันที่ชำระเงิน",
    "desc": "หน้าต่างแสดงบัญชีประจำตัวผู้เก็บเงิน โดยผู้ใช้งานสามารถดูยอดเงิน, ยอดจัดเก็บและยอดค้างชำระและวันที่ชำระเงินได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture16.png",
    "title": "รายงานเล็ดเยอร์รายตัวลูกหนี้ตามมาตรฐาน",
    "desc": "หน้าต่างแสดงรายงานเล็ดเยอร์รายตัวลูกหนี้ตามมาตรฐาน โดยผู้ใช้งานสามารถดูข้อมูลลูกหนี้ได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture17.png",
    "title": "รายงานสมุดจดเลขมาตร ใช้แทนสมุดจดแบบเก่าได้ทันที",
    "desc": "หน้าต่างแสดงรายงานสมุดจดเลขมาตร โดยผู้ใช้งานสามารถใช้แทนสมุดจดแบบเก่าได้ทันที"
  },
  {
    "image": "/images/water/Picture18.png",
    "title": "รายงานประวัติค้างชำระในแต่ละเดือนหรือทั้งหมด",
    "desc": "หน้าต่างแสดงรายงานประวัติค้างชำระในแต่ละเดือนหรือทั้งหมด โดยผู้ใช้งานสามารถดูข้อมูลการค้างชำระได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture19.png",
    "title": "รายการธุรกรรมทางการเงินที่ Scan ผ่านระบบ QR Code",
    "desc": "หน้าต่างแสดงรายการธุรกรรมทางการเงินที่ Scan ผ่านระบบ QR Code โดยผู้ใช้งานสามารถดูข้อมูลการทำธุรกรรมได้อย่างง่ายดาย"
  },
  {
    "image": "/images/water/Picture20.png",
    "title": "อัตราค่าธรรมเนียมน้ำประปา ตั้งได้หลายแบบ",
    "desc": "หน้าต่างแสดงอัตราค่าธรรมเนียมน้ำประปา โดยผู้ใช้งานสามารถตั้งค่าอัตราค่าธรรมเนียมได้หลายแบบตามความต้องการ"
  },
  {
    "image": "/images/water/Picture21.png",
    "title": "รายงานแบบ กค. 3 ตามมาตรฐานส่งเข้าระบบ E-Laas ได้ทันที",
    "desc": "หน้าต่างแสดงรายงานแบบ กค. 3 ตามมาตรฐาน โดยผู้ใช้งานสามารถส่งเข้าระบบ E-Laas ได้ทันที"
  },
  {
    "image": "/images/water/Picture22.png",
    "title": "รายงานแบบ กค. 4 ตามมาตรฐานส่งเข้าระบบ E-Laas ได้ทันที",
    "desc": "หน้าต่างแสดงรายงานแบบ กค. 4 ตามมาตรฐาน โดยผู้ใช้งานสามารถส่งเข้าระบบ E-Laas ได้ทันที"
  },
  {
    "image": "/images/water/report/Picture23.png",
    "title": "คุณสมบัติใบเสร็จรับเงินแบบต่อเนื่อง (กระดาษคาร์บอนพร้อมสำเนา 1 สำเนา)",
    "desc": "คุณสมบัติใบเสร็จรับเงินแบบต่อเนื่อง (กระดาษคาร์บอนพร้อมสำเนา 1 สำเนา) 1. เป็นแบบกระดาษต่อเนื่อง ใช้กับเครื่องพิมพ์แบบหัวเข็มแคร่สั้น 2. ขนาดกระดาษ 7 นิ้ว * 6 นิ้ว 3. มี 3 ส่วนคือ ใบเสร็จรับเงิน, ใบแจ้งหนี้ และ สำเนาใบเสร็จรับเงิน 4. สามารถ กำหนด เล่มที่ / เลขที่ จากโรงงานได้ เพื่อควบคุมจำนวนใบเสร็จ 5. สามารถปรับเปลี่ยนข้อความ / เนื้อหา ในใบเสร็จ ให้ตรงกับความต้องการของแต่ละหน่วยงาน"
  },
  {
    "image": "/images/water/report/Picture24.png",
    "title": "เครื่องพิมพ์ชนิด Dot Matrix แบบแคร่สั้น",
    "desc": "คุณลักษณะพื้นฐาน มีจำนวนหัวพิมพ์ไม่น้อยกว่า 24 เข็ม มีความยาวของแคร่พิมพ์ไม่น้อยกว่า 10 นิ้ว ความเร็วขณะพิมพ์ร่าง ขนาด 10 ตัวอักษรต่อนิ้ว ได้ไม่น้อยกว่า 300 ตัวอักษรต่อวินาที มีความเร็วขณะพิมพ์ตัวอักษรแบบละเอียดขนาด 10 ตัวอักษรต่อนิ้ว ได้ไม่น้อยกว่า 100 ตัวอักษรต่อวินาที มีความละเอียดในการพิมพ์แบบ Enhanced Graphics ไม่น้อยกว่า 360 X 360 จุดต่อนิ้ว มี Interface แบบ 1 x Parallel หรือ 1 x USB 1.1 หรือดีกว่า และ มีหน่วยความจำแบบ Input Buffer ไม่น้อยกว่า 128 KB"
  },
  {
    "image": "/images/water/gis/Picture26.png",
    "title": "ระบบสารสนเทศทางภูมิศาสตร์ GIS",
    "desc": "เข้าสู่ระบบทำงานได้ทั้งผู้ดูแลหรือผู้ใช้งานทั่วไป โดยเข้าถึงผ่านระบบ Web Browser ทั่วไป"
  },
  {
    "image": "/images/water/gis/Picture27.png",
    "title": "แสดงสถานะการชำระเงิน หมุดสีเขียวคือชำระแล้ว, หมุดสีแดงคือค้างชำระ",
    "desc": "แสดงสถานะการชำระเงิน หมุดสีเขียวคือชำระแล้ว, หมุดสีแดงคือค้างชำระ"
  },
  {
    "image": "/images/water/gis/Picture28.png",
    "title": "สามารถสแกนชำระเงินผ่านระบบ QR Code ของธนาคารได้ทันทีโดยไม่ต้องแจ้งการชำระเงิน",
    "desc": "สามารถสแกนชำระเงินผ่านระบบ QR Code ของธนาคารได้ทันทีโดยไม่ต้องแจ้งการชำระเงิน"
  },
  {
    "image": "/images/water/gis/Picture29.png",
    "title": "จัดเก็บและเรียกดูได้ทั้งจากหน่วยงานและประชาชนผ่านทาง Application มือถือ",
    "desc": "สามารถจัดเก็บและเรียกดูข้อมูลได้ทั้งจากหน่วยงานและประชาชนผ่านทาง Application มือถือ"
  },
  {
    "image": "/images/water/gis/Picture30.png",
    "title": "จัดเก็บและเรียกดูได้ทั้งจากหน่วยงานและประชาชนผ่านทาง Application มือถือ",
    "desc": "สามารถจัดเก็บและเรียกดูข้อมูลได้ทั้งจากหน่วยงานและประชาชนผ่านทาง Application มือถือ"
  },
  {
    "image": "/images/water/gis/Picture31.png",
    "title": "เครื่องบันทึกเลขมาตร",
    "desc": "เครื่องบันทึกเลขมาตร เป็นอุปกรณ์ที่ใช้ในการบันทึกข้อมูลการใช้น้ำประปา โดยสามารถเชื่อมต่อกับระบบสารสนเทศทางภูมิศาสตร์ GIS เพื่อให้ข้อมูลการใช้น้ำประปาถูกต้องและเป็นประโยชน์ในการวิเคราะห์และวางแผนการจัดการน้ำประปาในอนาคต"
  },
  {
    "image": "/images/water/gis/Picture32.jpg",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE เป็นระบบที่ช่วยให้ผู้ใช้งานได้รับการแจ้งเตือนเกี่ยวกับงานประปาและงานขยะที่เกิดขึ้นในพื้นที่ของตน โดยสามารถรับข้อมูลได้ผ่านโปรแกรม LINE ซึ่งเป็นแอปพลิเคชันที่มีความนิยมและใช้งานง่าย ทำให้ผู้ใช้งานสามารถติดตามข่าวสารและข้อมูลเกี่ยวกับงานประปาและงานขยะได้อย่างสะดวกและรวดเร็ว"
  },
  {
    "image": "/images/water/gis/Picture33.jpg",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE เป็นระบบที่ช่วยให้ผู้ใช้งานได้รับการแจ้งเตือนเกี่ยวกับงานประปาและงานขยะที่เกิดขึ้นในพื้นที่ของตน โดยสามารถรับข้อมูลได้ผ่านโปรแกรม LINE ซึ่งเป็นแอปพลิเคชันที่มีความนิยมและใช้งานง่าย ทำให้ผู้ใช้งานสามารถติดตามข่าวสารและข้อมูลเกี่ยวกับงานประปาและงานขยะได้อย่างสะดวกและรวดเร็ว"
  },
  {
    "image": "/images/water/gis/Picture34.jpg",
    "title": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE",
    "desc": "ระบบแจ้งเตือนงานประปาและงานขยะ ผ่านโปรแกรม LINE เป็นระบบที่ช่วยให้ผู้ใช้งานได้รับการแจ้งเตือนเกี่ยวกับงานประปาและงานขยะที่เกิดขึ้นในพื้นที่ของตน โดยสามารถรับข้อมูลได้ผ่านโปรแกรม LINE ซึ่งเป็นแอปพลิเคชันที่มีความนิยมและใช้งานง่าย ทำให้ผู้ใช้งานสามารถติดตามข่าวสารและข้อมูลเกี่ยวกับงานประปาและงานขยะได้อย่างสะดวกและรวดเร็ว"
  }
]

export default waterImages;
